
/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.accessibilityLabel" = "Abbrechen";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.normalTitle" = "CANCEL";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "ASM-vr-ei3"; */
"ASM-vr-ei3.accessibilityLabel" = "Delivery failed";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.accessibilityLabel" = "Kontaktname";

/* Class = "UILabel"; text = "11:35 John Doe"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.text" = "11:35 John Doe";

/* Class = "UIButton"; accessibilityLabel = "Download"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.accessibilityLabel" = "Download";

/* Class = "UIButton"; normalTitle = "DOWNLOAD"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.normalTitle" = "DOWNLOAD";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "hD2-19-7IH"; */
"hD2-19-7IH.accessibilityLabel" = "Kontaktavatar";
